{"payload":{"domain":"http:\/\/smarttourist.al\/","categories":[{"category":{"id":"8","parent_id":"0","title":"Abuzim me hapësirat publike","description":"Public Spaces","color":"e8692e","position":"0","icon":""}},{"category":{"id":"7","parent_id":"0","title":"Betonizim dhe Degradim","description":"Ndërtime që cenojnë hapësirën publike në zonë turistike. Ndërtime që bëjnë problematik ambientin turistik. Cenim i turizmit natyror.","color":"000000","position":"1","icon":""}},{"category":{"id":"13","parent_id":"0","title":"Cmime Abuzive","description":"Cmime teper te larta duke diskriminuar turistet","color":"692c10","position":"2","icon":""}},{"category":{"id":"9","parent_id":"0","title":"Dëmtim i monumenteve kulturore","description":"Shkatërrim i monumenteve. Ndërtime pa leje në territorin e tyre. Abandonim. Keqpërdorim. Përdorim abuziv i ambienteve monumentale. Ndotje pranë monumenteve. Mungesë promovimi. -\tShkatërrim i monumenteve -\tNdërtime pa leje në territorin e tyre -\tAbandonim -\tKeqpërdorim -\tNdotje pranë monumenteve -\tMungesë promovimi","color":"0f010f","position":"3","icon":""}},{"category":{"id":"10","parent_id":"0","title":"Dëmtim i monumenteve natyrore","description":"Shkatërrime, zjarre, ndërtime pa kriter nga persona të papërgjegjshëm. Dëmtime natyrore që kërkojnë ndërhyrje. Mospromovim. Abandonim i monumenteve të natyrës. Ndërtim i hidrocentraleve, impianteve, kaskadave në parqe turistike.  -\tShkatërrime -\tZjarre -\tNdërtime pa kriter -\tDëmtime shkaqe natyrore -\tMospromovim -\tAbandonim i monumenteve -\tDëmtim flore dhe faune -\tNdërtim i hidrocentraleve, impianteve, kaskadave në parqe turistike.","color":"ad29ad","position":"4","icon":""}},{"category":{"id":"2","parent_id":"0","title":"Infrastrukture me rrezik për jetën e turisteve","description":"Rrugë që përdoren nga pushuesit dhe nuk plotësojnë parametra sigurie. Ndërtesa në dispozicion të turistëve ose pranë zonave turistike me rrezik për jetën e pushuesve. Mungesë tabelash ku sinjalizohen problematika teknike. Mungesë dhe neglizhencë e autoriteteve përgjegjëse për sigurinë e pushuesve. -\tRrugë pa parametra sigurie -\tNdërtesa pa siguri teknike -\tMungesë sinjalizimi -\tNeglizhencë autoritetesh -\tLëndë helmuese në ambient -\tPlazhe pranë rrugës automobilistike -\tetj","color":"3300FF","position":"5","icon":""}},{"category":{"id":"11","parent_id":"0","title":"Kanalizime problematike","description":"Probleme të kanalizimeve për ujin e pijshëm apo ujërat e zeza.","color":"204ab3","position":"6","icon":""}},{"category":{"id":"4","parent_id":"0","title":"Ndotje e ajrit","description":"Ndotje e ajrit","color":"339900","position":"7","icon":""}},{"category":{"id":"5","parent_id":"0","title":"Ndotje ne dete, liqene apo lumenj","description":"Ndotje nëpërmjet ujërave të zeza. Ndotje me lëndë kimike dhe industriale. Ndotje me mbetje spitalore. Shkarkim i mbeturinave të ngurta. Etj. -\tNdotje nëpërmjet ujërave të zeza -\tNdotje me lëndë kimike dhe industriale -\tNdotje me mbetje spitalore -\tShkarkim i mbeturinave të ngurta","color":"009887","position":"8","icon":""}},{"category":{"id":"1","parent_id":"0","title":"Plehra ne zona turistike","description":"Plehra industriale apo urbane të grumbulluara në zona turistike. Plehra në bregdet, hapësira të blerta, shëtitore, parqe etj. Mungesë e vendeve të caktuara për depozitim. Mosrespektim i vendgrumbullimeve. Moszhvendosje e plehrave nga vendgrumbullimi lokal drejt vendgrumbullimeve kryesore. -\tPlehra industriale -\tPlehra urbane -\tMungesë e vendeve të caktuara për depozitim -\tMosrespektim i vend grumbullimeve -\tMos zhvendosje e plehrave nga vendgrumbullimi","color":"9900CC","position":"9","icon":""}},{"category":{"id":"12","parent_id":"0","title":"Problematike tjetër","description":"Çfarëdolloj problematike tjetër që cenon të drejtët e pushuesve shqiptarë për një ambient të pastër dhe dinjitoz.","color":"20d6a2","position":"10","icon":""}},{"category":{"id":"6","parent_id":"0","title":"Shkatërrim i hapësirës së gjelbër","description":"Shkatërrim i pemëve apo bimësisë. Vendosje e ndërtimeve, kioskave dhe objekteve ambulante në hapësirë të blertë. Zjarre në pyje dhe livadhe. Ndërtim i hidrocentraleve, impianteve, kaskadave në parqe turistike. -\tShkatërrim i pemëve apo bimësisë -\tPrerje e pemëve pa kriter -\tVendosje e ndërtimeve kioskave dhe objekteve ambulante -\tZjarre në pyje dhe livadhe -\tHidrocentrale, kaskada, impiante pranë parqeve turistike.","color":"701570","position":"11","icon":""}}]},"error":{"code":"0","message":"Nuk ka gabim"}}